<?php include_once  ($_SERVER['DOCUMENT_ROOT'] . DIRECTORY_SEPARATOR . 'header' . DIRECTORY_SEPARATOR . 'header-part1.php'); ?>
<meta name="description" itemprop="description" content="Разгрузка фур грузчиками от компании Переезд Без Хлопот в Санкт-Петербурге" />
<meta name="keywords" itemprop="keywords" content="" />
<title>Разгрузка фур</title>
<link rel="canonical" href="https://pereezdy-spb.ru/razgruzka_fur/" />
<?php include_once  ($_SERVER['DOCUMENT_ROOT'] . DIRECTORY_SEPARATOR . 'header' . DIRECTORY_SEPARATOR . 'header-part2.php'); ?>
<img class="sofa" src="/images/header/sofa.png" alt="диван">
<img class="man" src="/images/header/man.png" alt="грузчик">
<?php include_once  ($_SERVER['DOCUMENT_ROOT'] . DIRECTORY_SEPARATOR . 'header' . DIRECTORY_SEPARATOR . 'header-part3.php'); ?>
<h1>Разгрузка фур</h1>
<div class="urgent-call">Срочный вызов за <span class="red-bold">15 минут</span></div>
<button type="button" class="request-call" data-toggle="modal" data-target="#header-modal">Заказать разгрузку фур</button>
<?php include_once  ($_SERVER['DOCUMENT_ROOT'] . DIRECTORY_SEPARATOR . 'header' . DIRECTORY_SEPARATOR . 'header-part4.php'); ?>

<main>
    <!--////PAGE-DESCRIPTION/////////////////////////////////////////////////////////////////////////////////////////////-->
    <div class="container">
        <div class="row d-flex justify-content-center">
            <div class="col-11 js-long-text container how-much-description mt-4">
                <div class="row">
                    <div class="col-12 paragraph pt-0">
                        <p>Многие виды бизнеса связаны с необходимостью аккуратной и оперативной разгрузки грузового автотранспорта. Этот вид работ требует профессиональных знаний и навыков, в противном случае может стать причиной серьезных убытков.</p>
                        <p>Для выполнения поставленных задач требуется команда специалистов, отлаженная складская система, укомплектованная механическими погрузчиками. Предприятия, не располагающие таким логистическим комплексом, или в период повышенных нагрузок пользуются возможностью аутсорсинга. Наша компания имеет в своем распоряжении профессиональных грузчиков и необходимо оборудование, и сможет в кратчайшие сроки выполнить любые разгрузочные работы по требованию заказчика.</p>
                        <p>Разгрузка фур в полевых условиях является наиболее сложным видом работ. Отсутствие специальных платформ для подъезда к бортам автомобилей и механических погрузчиков требует профессионализма и соответствующей сноровки.</p>
                        <p>Так как фуры представляют собой длинномерные транспортные средства, они успешно используются для перевозки объемных и тяжеловесных грузов, безопасная разгрузка которых в случае отсутствия поддонов требует задействования профессиональных такелажников.Наш персонал оснащен всем необходимым инструментом и оборудованием для качественного выполнения поставленных заказчиком задач.</p>
                    </div>
                    <div class="col d-flex justify-content-end">
                        <button class="js-podrobno">
                            <span>Подробно</span>
                            <img src="/images/header/city-triangle.png" alt="треугольник">
                        </button>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <!--////ARTICLE/////////////////////////////////////////////////////////////////////////////////////////////////-->
    <div class="container mt-4">
        <div class="row">
            <div class="col-11 text-center">
                <h3 class="text-center">Для <span class="important">успешной разгрузки</span> фур бригады специалистов ООО «Переезд без хлопот» действуют по определенному <span class="important">алгоритму:</span></h3>
            </div>
            <div class="col-12">
                <ul class="marker">
                    <li>выясняют информацию о характере грузов;</li>
                    <li>в случае работы с хрупким грузом предпринимают меры предосторожности, чтобы исключить его повреждение;</li>
                    <li>учитывают правила распределения грузов различных категорий.</li>
                </ul>
            </div>
        </div>
    </div>

    <!--////TARIFFS-LOADERS/////////////////////////////////////////////////////////////////////////////////////////////////-->
    <div class="container mt-4">
        <div class="row">
            <div class="col-12 text-center">
                <h3 class=_header-3>Тарифы на услуги грузчиков</h3>
            </div>
            <table class="tariff">
                <tbody>
                <tr class="tariff-title">
                    <td width="308" valign="top"><b>Виды работ</b></td>
                    <td width="188" valign="top"><b>Цена за работу 1 грузчика</b></td>
                    <td width="92" valign="top"><b>Мин. заказ</b></td>
                </tr>
                <tr>
                    <td width="308">Погрузка, разгрузка и складские работы</td>
                    <td width="188">От 300 до 350 руб в час</td>
                    <td width="92">5 часов</td>
                </tr>
                <tr>
                    <td width="308">Разборка, упаковка, погрузка, разгрузка, сборка, расстановка, демонтаж, монтаж (карнизы, люстры и т.д.)</td>
                    <td width="188">От 350 до 450 руб</td>
                    <td width="92">4 часа</td>
                </tr>
                <tr>
                    <td width="308">Такелажные работы&nbsp;(предметы свыше 100 кг:сейфы,&nbsp;пианино, банкоматы и т.п.)</td>
                    <td colspan="2" width="280">Стоимость рассчитывается индивидуально!</td>
                </tr>
                </tbody>
            </table>
            <p class="col-12">С целью обеспечения требуемого уровня безопасности при работе с взрыво — и огнеопасными видами грузов,их переносят особенно осторожно, избегая ударов и тряски, осуществляют разгрузочные работы при выключенном двигателе автомобиля, избегают курения.При размещении грузов на складах избегают товарного соседства пищевых продуктов с ядовитыми химическими веществами.</p>
            <p class="col-12">Перед началом выполнения работ специалисты нашей компании особым образом готовят разгрузочную площадку – это позволяет сохранить груз в целостности и существенно ускорить выполнение задачи.</p>
            <p class="col-12">Наша компания предлагает профессиональные услуги по разгрузке фур. Требуемый объем работ будет выполнен в заранее оговоренные сроки; разгрузка грузового транспорта осуществлено максимально оперативно.Для выполнения работ предоставляется официально трудоустроенный персонал без отвлекающих вредных привычек, прошедший проверку и тщательную подготовку.Наши грузчики и такелажники обладают профессиональными знаниями и рационализаторским мышлением. Разгрузка фур в Санкт-Петербурге и ЛО может быть выполнена как в дневное, та и в ночное время.</p>
            <p class="col-12">Для того чтобы заказать разгрузку фур – заполняйте онлайн заявку или звоните по телефону <a class="tyu_0" href="tel:+78129828858">+7 (812) 982-88-58</a>!</p>
        </div>
    </div>
</main>
<?php include_once ($_SERVER['DOCUMENT_ROOT'] . DIRECTORY_SEPARATOR . 'footer' . DIRECTORY_SEPARATOR . 'footer.php'); ?>

