<?php include_once  ($_SERVER['DOCUMENT_ROOT'] . DIRECTORY_SEPARATOR . 'header' . DIRECTORY_SEPARATOR . 'header-part1.php'); ?>
    <meta name="description" itemprop="description" content="Служба «Переезд без Хлопот» оказывает полный комплекс услуг по организации переездов в Санкт-Петербурге и области."/>
    <meta name="keywords" itemprop="keywords" content="служба переезда" />
    <title>О компании</title>
    
<?php include_once  ($_SERVER['DOCUMENT_ROOT'] . DIRECTORY_SEPARATOR . 'header' . DIRECTORY_SEPARATOR . 'header-part2.php'); ?>
<!--    <img class="sofa" src="/images/header/sofa.png" alt="диван">-->
<!--    <img class="man" src="/images/header/man.png" alt="грузчик">-->
<?php include_once  ($_SERVER['DOCUMENT_ROOT'] . DIRECTORY_SEPARATOR . 'header' . DIRECTORY_SEPARATOR . 'header-part3.php'); ?>
    <h1>О компании</h1>
<?php include_once  ($_SERVER['DOCUMENT_ROOT'] . DIRECTORY_SEPARATOR . 'header' . DIRECTORY_SEPARATOR . 'header-part4.php'); ?>
<main class="about">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <p class="paragraph">«Переезд без Хлопот»&nbsp; — &nbsp;одна из первых мувинговых компаний, оказывающих полный комплекс соответствующих услуг в Санкт-Петербурге с 2006 года. Мы&nbsp; — &nbsp;команда профессионалов, слаженно работающих для того, чтобы любой переезд стал для вашего дома, магазина, офиса или предприятия по-настоящему радостным событием, началом нового этапа в жизни и профессиональной деятельности.</p>
                <h3 class="text-center _header-3">Что такое <span class="important">переезд без хлопот</span>?</h3>
                <p>Мы много лет перевозим вещи, мебель, технику, бумаги и пальмы, аквариумных рыб и концертные рояли. За это время мы не просто научились хорошо выполнять свою работу&nbsp; — &nbsp;мы создали особое отношение и особую систему взаимодействия между сотрудниками и клиентами. В результате работы этой системы наши клиенты едва ли вообще знают о том, сколько километров и трудочасов проходит между получением задания и возможностью обосноваться на новом месте. И именно это мы считаем лучшим результатом нашей работы.</p>
                <p>Генеральный директор компании «Переезд без Хлопот» Романова Елена Максимовна: «Люди, которые обращаются к нам&nbsp; — &nbsp;не логисты, не дизайнеры интерьеров, не представители клининговых компаний. Они не обязаны знать, как происходит переезд, сколько нужно коробок и машин, как спустить пианино с пятого этажа без лифта, как выехать в пятницу вечером из города без пробок. И я горжусь тем, что у наших клиентов есть право не забивать себе голову всем этим. Они великолепные художники, учителя, финансисты, директора магазинов и фабрик, философы, врачи, и они продолжают заниматься своим делом все то время, пока мы занимаемся своим. Все, что они видят&nbsp; — &nbsp;это адекватную стоимость наших услуг, названную изначально, и высокое качество нашей работы, которое невозможно не оценить в конце. Они благодарят нас и наслаждаются новым местом. Именно это мы называем «Переезд без хлопот».</p>
                <h3 class="text-center _header-3"><span class="important">Наша</span> команда сегодня</h3>
                <p>
                    Автопарк&nbsp; — &nbsp;19 водителей, 5 техников.<br>
                    Клиентская команда&nbsp; — &nbsp;55 грузчиков, 7 менеджеров, 5 операторов.<br>
                    Логистика&nbsp; — &nbsp;8 специалистов по логистике и складскому хранению.<br>
                    Администрация&nbsp; — &nbsp;5 специалистов, профессиональных управленцев и их помощников.
                </p>
                <h3 class="text-center _header-3"><span class="important">Наши</span> результаты</h3>
                <p>
                    Более 50 видов услуг, 27 комплексных предложений по системе «Переезд без хлопот».<br>
                    Более 8500 переездов c 2006 года работы на столичных рынках.<br>
                    Более 2500 повторных обращений, более 3500 обращений по рекомендации от довольных клиентов.<br>
                    Бесконечные перспективы сотрудничества на рынке мувинговых услуг — быстрого, выгодного, приятного и, конечно, без хлопот!
                </p>
            </div>
        </div>
    </div>
</main>
<?php include_once ($_SERVER['DOCUMENT_ROOT'] . DIRECTORY_SEPARATOR . 'footer' . DIRECTORY_SEPARATOR . 'footer.php'); ?>
